{
  "Ticket_ID": [
    "LGS-2023-C-002",
    "LGS-2023-C-003",
    "LGS-2023-P-004",
    "LGS-2023-C-005",
    "LGS-2023-C-006",
    "LGS-2023-P-007",
    "LGS-2023-P-008",
    "LGS-2023-P-009",
    "LGS-2023-P-010",
    "LGS-2023-P-011"
  ],
  "Kategori": [
    "Söz Öbeğinde Anlam",
    "Cümlede Anlam",
    "Paragrafta Anlam",
    "Cümlede Anlam",
    "Cümlede Anlam",
    "Paragrafta Anlam",
    "Paragrafta Anlam",
    "Paragrafta Anlam",
    "Paragrafta Anlam",
    "Paragrafta Anlam"
  ],
  "Alt Başlık": [
    "Sözcük Grubu Yorumlama",
    "Cümleye Katkı",
    "Gönderme (İfade Yorumu)",
    "Mecaz Anlam Yorumlama",
    "Kesin Yargı Çıkarımı",
    "Ana Düşünce (Vurgulanan Fikir)",
    "Yazarın Eleştirdiği Durum",
    "Yazarın Görüşü (Çıkarım)",
    "Düşünceyi Geliştirme Yolları",
    "Anlatım Özellikleri (Söylenemez)"
  ],
  "Metinler": [
    "İlk romanını yayımladığında elli dört yaşında olan yazar, oldukça rağbet gören bu eserinden sonra neredeyse her yıl bir kitap yayımlayarak Türk edebiyatının köşe taşlarından biri olmayı başardı. Yazar, titizlik gösterilerek ve sağlığındaki eski baskıları göz önünde bulundurularak hazırlanan üç muhteşem romanıyla yeniden bizlerle.",
    "Aslında hepimiz aynı şeyi yapıyoruz. Bizden önceki kuşakların açtıkları edebî damarları genişletiyoruz. Türk edebiyatının bizden önceki kuşaklarının tüm belirgin özellikleri bende ve benim kuşağımdaki diğer yazarlarda var. Biz de bunu kendi üslubumuzla harmanlayarak bizden sonrakilere devrediyoruz.",
    "Yazmaya başladığımda yetişkinleri hedeflemiştim. Geriye dönüp baktığımda ise eserlerimin çocuklarla ilgili olduğunu görüyorum. İşte o günden beri çocukların arasından çıkamadım.",
    "Kelimeler tıpkı gözlükler gibi, netleştiremedikleri her şeyi daha da bulanıklaştırır.",
    "Türkiye’nin sayılı şairlerinden olan sanatçının “Kırık Tar Sesi” adlı şiirini diğer şiirleri kadar başarılı bulamadım.",
    "Çocuklar İçin Şiir başlığı altında yayımlanan kimi kitaplarda ne yazık ki çocuk şiiri niteliği taşımayan ürünlerle karşılaşıyoruz.",
    "Öykücü olmak ne demektir? Tanımlaması güç bir durum. Günümüz edebiyatında anlatı türleri iç içe geçmiştir.",
    "Hiçbir kitabımda ön söz yoktur. İçtenlik bulamam büyük iddialar içeren ön sözlerde.",
    "Müzik; milletleri meydana getiren, şekillendiren ve büyük medeniyetlere dönüştüren bir kültür ögesidir.",
    "Sabaha kadar yürürdük. Bir uçtan öbür uca gecenin zifirî karanlığında devriye gezer, turlardık."
  ],
  "Soru Kökleri": [
    "Bu parçada numaralanmış sözlerden hangisinin anlamı yay ayraç içinde verilen açıklamayla uyuşmamaktadır?",
    "Altı çizili cümlenin bu metne kattığı anlam aşağıdakilerden hangisidir?",
    "Bu parçadaki altı çizili ifadeyle aşağıdakilerden hangisine gönderme yapılmıştır?",
    "Bu cümleyle anlatılmak istenen aşağıdakilerden hangisidir?",
    "Bu cümleye göre yargılarından hangilerine ulaşılabilir?",
    "Bu metinde anlatılmak istenen aşağıdakilerden hangisidir?",
    "Bu metinde yazarın asıl eleştirdiği durum aşağıdakilerden hangisidir?",
    "Bu metne göre aşağıdakilerden hangisi yazarın ön sözler ile ilgili görüşlerinden biri değildir?",
    "Bu metinde aşağıdaki düşünceyi geliştirme yollarından hangileri kullanılmıştır?",
    "Bu metinle ilgili aşağıdakilerden hangisi söylenemez?"
  ],
  "Cevaplar": [
    "Doğru cevap B şıkkıdır. 'Köşe taşı' sözü çok önemli anlamındadır; verilen açıklamayla örtüşmemektedir.",
    "Doğru cevap D şıkkıdır. Cümlede edebî mirasın korunarak yeni bir yorumla sonraki kuşağa aktarılması vurgulanmıştır.",
    "Doğru cevap C şıkkıdır. Altı çizili ifade, yazarın eserlerinin çocuklara yönelik olduğunu anlatmaktadır.",
    "Doğru cevap B şıkkıdır. Anlatımı netleştiremeyen kelimelerin anlamayı zorlaştırdığı ifade edilmiştir.",
    "Doğru cevap C şıkkıdır. Sanatçının önemli olduğu ve diğer şiirlerinin başarılı olduğu çıkarılabilir.",
    "Doğru cevap B şıkkıdır. Metinde çocuklara yönelik şiir yazanların çocuk dünyasını yansıtması gerektiği vurgulanmıştır.",
    "Doğru cevap A şıkkıdır. Yazar, türleri kesin sınırlarla ayırma çabasını eleştirmektedir.",
    "Doğru cevap D şıkkıdır. Metinde ön sözlerin içeriğin anlaşılmasını zorlaştırdığına dair bir ifade yoktur.",
    "Doğru cevap B şıkkıdır. Metinde müzik tanımlanmış ve benzetme yapılmıştır.",
    "Doğru cevap B şıkkıdır. Metinde hayalî unsurlara yer verilmemiştir."
  ],
  "Keywords": [
    [
      "söz öbeği",
      "anlam",
      "açıklama",
      "uyuşmama",
      "yorum"
    ],
    [
      "cümle katkısı",
      "anlam",
      "kuşak",
      "edebî miras"
    ],
    [
      "gönderme",
      "ifade",
      "yorum",
      "çocuk edebiyatı"
    ],
    [
      "mecaz",
      "benzetme",
      "anlam",
      "yorum"
    ],
    [
      "kesin yargı",
      "çıkarım",
      "cümle yorumu"
    ],
    [
      "ana düşünce",
      "çocuk şiiri",
      "yorum"
    ],
    [
      "eleştiri",
      "anlatı türleri",
      "yorum"
    ],
    [
      "yazarın görüşü",
      "çıkarım",
      "ön söz"
    ],
    [
      "düşünceyi geliştirme",
      "benzetme",
      "tanımlama"
    ],
    [
      "anlatım özellikleri",
      "gözlem",
      "saptama"
    ]
  ]
}