{
  "Ticket_ID": [
    "LGS-2024-C-002",
    "LGS-2024-C-003",
    "LGS-2024-C-004",
    "LGS-2024-C-005",
    "LGS-2024-C-006",
    "LGS-2024-C-007",
    "LGS-2024-P-008",
    "LGS-2024-P-009"
  ],
  "Kategori": [
    "Söz Öbeğinde Anlam",
    "Cümlede Anlam",
    "Cümlede Anlam",
    "Cümlede Anlam",
    "Cümlede Anlam",
    "Cümlede Anlam",
    "Paragrafta Anlam",
    "Paragrafta Anlam"
  ],
  "Alt Başlık": [
    "Deyimle İlişkilendirme",
    "Cümlede Anlam (Koşul)",
    "Anlatım Bozukluğu",
    "Cümleleri Birleştirme",
    "Anlamca En Yakın Cümle",
    "İfade Yorumu",
    "Koşulları Sağlayan Etkinlik",
    "Anlatım Özellikleri (Çoklu Yargı)"
  ],
  "Metinler": [
    "Aşağıdaki metinlerin hangisinde, yay ayraç içinde verilen deyimle ilişkilendirilebilir bir durum vardır?",
    "Doğduğumuz andan itibaren çevremizden duyduğumuz, okuyarak öğrendiğimiz tüm sözcükler bizim servetimizdir.",
    "Aşağıdaki cümlelerin hangisinde anlatım bozukluğu yoktur?",
    "Döngüsel ekonomi modeli ile ilgili verilen cümleler.",
    "Zaman, içinde birçok fırsatın bulunduğu şey; fırsat ise içinde çok fazla zamanın bulunmadığı şeydir.",
    "Bugün geldiğimiz noktada biz sosyal medyayı değil, sosyal medya bizi kullanıyor.",
    "Bir ortaokulda bir öğretmen ilkbahara girerken öğrencilerine birtakım etkinlikleri ödev vermiştir.",
    "Genç nesillerin, Yunus Emre Divanı ve Safahat gibi klasiklerimizi okuyup anlayabilmesi için Dilimizin Zenginlikleri projesi hayata geçirilmiştir."
  ],
  "Soru Kökleri": [
    "Aşağıdaki metinlerin hangisinde, yay ayraç içinde verilen deyimle ilişkilendirilebilir bir durum vardır?",
    "Bu parçadaki numaralanmış cümlelerin hangisinde koşul anlamı vardır?",
    "Aşağıdaki cümlelerin hangisinde anlatım bozukluğu yoktur?",
    "Bu cümlelerin anlamca doğru bir biçimde birleştirilmiş hâli aşağıdakilerden hangisidir?",
    "Aşağıdakilerden hangisi bu cümleye anlamca en yakındır?",
    "Bu cümledeki altı çizili sözle anlatılmak istenene aşağıdaki sosyal medya davranışlarından hangisi örnek olamaz?",
    "Aşağıdaki etkinliklerin hangisinde numaralanmış bu şartların tamamı sağlanmıştır?",
    "Bu parçayla ilgili yargılarından hangileri doğrudur?"
  ],
  "Cevaplar": [
    "Doğru cevap C şıkkıdır. Metinde zorluğa rağmen yolculuğa devam etme durumu 'göze almak' deyimiyle örtüşmektedir.",
    "Doğru cevap D şıkkıdır. 'Ne kadar sözcüğünüz varsa o kadar geniş düşünür ve özgürleşirsiniz.' cümlesinde koşul anlamı vardır.",
    "Doğru cevap C şıkkıdır. Cümlede anlatım bozukluğu bulunmamaktadır.",
    "Doğru cevap A şıkkıdır. Üç cümledeki anlam ilişkileri doğru ve eksiksiz biçimde birleştirilmiştir.",
    "Doğru cevap D şıkkıdır. Fırsatın sınırlı ve kaçırılmaması gereken bir zaman dilimi olduğu vurgulanmaktadır.",
    "Doğru cevap C şıkkıdır. Gerçekten keyif alınan bir etkinliğin paylaşılması 'mış gibi yapma' durumuna örnek değildir.",
    "Doğru cevap B şıkkıdır. Etkinlikte gözlem, uygulama ve tasarı birlikte yer almaktadır.",
    "Doğru cevap D şıkkıdır. Metinde niteleyici sözcükler kullanılmış ve tanık göstermeye başvurulmuştur."
  ],
  "Keywords": [
    [
      "deyim",
      "anlam",
      "ilişkilendirme",
      "yorum"
    ],
    [
      "koşul",
      "cümlede anlam",
      "çıkarım"
    ],
    [
      "anlatım bozukluğu",
      "dil bilgisi"
    ],
    [
      "cümle birleştirme",
      "anlam bütünlüğü"
    ],
    [
      "anlamca yakınlık",
      "yorum"
    ],
    [
      "ifade yorumu",
      "sosyal medya"
    ],
    [
      "gözlem",
      "uygulama",
      "tasarı"
    ],
    [
      "tanık gösterme",
      "niteleme",
      "anlatım özellikleri"
    ]
  ]
}