{
  "Ticket_ID": [
    "LGS-2025-C-002",
    "LGS-2025-C-003",
    "LGS-2025-C-004",
    "LGS-2025-P-006",
    "LGS-2025-C-007",
    "LGS-2025-P-008",
    "LGS-2025-P-009",
    "LGS-2025-C-010",
    "LGS-2025-C-011",
    "LGS-2025-P-012"
  ],
  "Kategori": [
    "Cümlede Anlam",
    "Cümlede Anlam",
    "Cümlede Anlam",
    "Paragrafta Anlam",
    "Şiirde Anlam",
    "Paragrafta Anlam",
    "Paragrafta Anlam",
    "Cümlede Anlam",
    "Cümlede Anlam",
    "Paragrafta Anlam"
  ],
  "Alt Başlık": [
    "İfade Yorumu",
    "Kesin Yargı",
    "Ana Düşünce",
    "Düşünceyi Geliştirme Yolları",
    "Söz Sanatları",
    "Hikâye Unsurları",
    "Metin Türü – İçerik Yorumu",
    "Kişilik Özelliği",
    "Duygu Durumu",
    "Ana Düşünce"
  ],
  "Metinler": [
    "Vatanına borçlu olarak ölmek istemez Fazıl Hüsnü Dağlarca.",
    "Birçok türde yazdım ama kendimi en iyi ifade ettiğim tür şiir oldu.",
    "Yabancı kültür unsurlarını bire bir kopyalamak yerine bunları millî değerlerimizle yorumlayarak yeni tasarımlar ortaya koymamız gerekir.",
    "Ahmet Haşim ve Falih Rıfkı Atay’ın denemeleri üzerine yapılan değerlendirme.",
    "Ve şehir sabah akşam bu gürültüdür...",
    "Fahri Bey ile torunu balığa gideceklerdi.",
    "İyi bir arka kapak yazısı kitabın içeriğine olduğu kadar yazarın üslubuna ve okurların hissedeceklerine dair bilgiler verir.",
    "Genellikle büyük şairler hakkında yazılan eleştiri kitaplarında abartılı övgülerle karşılaşırız.",
    "Tarık, ikide bir kapağı işlemeli köstekli saatini çıkarıp bakıyor.",
    "Okuma, rastgele ve bilinçsizce yapılırsa zaman kaybı ve hayal kırıklığı kaçınılmazdır."
  ],
  "Soru Kökleri": [
    "Bu metindeki altı çizili ifadeyle anlatılmak istenen aşağıdakilerden hangisidir?",
    "Aşağıdakilerden hangisi kesinlikle söylenir?",
    "Bu cümlede anlatılmak istenen aşağıdakilerden hangisidir?",
    "Boş bırakılan yere aşağıdakilerden hangisi getirilmelidir?",
    "Aşağıdakilerin hangisinde bu dizelerdeki söz sanatlarından herhangi biri kullanılmamıştır?",
    "Bu parça aşağıdakilerin hangisiyle devam ettirildiğinde hikâyenin tüm unsurlarına yer verilmiş olmaz?",
    "Bu okurun kitap seçiminde etkili olan arka kapak yazısı aşağıdakilerden hangisi olabilir?",
    "Bu metinde sözü edilen yazarın vurgulanan özelliği aşağıdakilerden hangisidir?",
    "Bu metindeki kahramanın duygu durumu aşağıdakilerin hangisinde vardır?",
    "Bu metinde asıl anlatılmak istenen aşağıdakilerden hangisidir?"
  ],
  "Cevaplar": [
    "Doğru cevap A şıkkıdır. Şairin bağımsızlık mücadelesine şiirleriyle katılması anlatılmaktadır.",
    "Doğru cevap C şıkkıdır. Şiirin, sanatçının kendini iyi ifade ettiği türlerden biri olduğu kesin olarak söylenebilir.",
    "Doğru cevap D şıkkıdır. Farklı kültürlere ait unsurların millî bakış açısıyla özgünleştirilmesi gerektiği vurgulanmıştır.",
    "Doğru cevap D şıkkıdır. Cümle, denemenin tanımını yaparak benzetme ve karşılaştırmaya zemin hazırlamaktadır.",
    "Doğru cevap C şıkkıdır. Bu seçenekte söz sanatlarından herhangi biri kullanılmamıştır.",
    "Doğru cevap A şıkkıdır. Hikâyenin olay unsuru yer almadığından tüm hikâye unsurları tamamlanmamıştır.",
    "Doğru cevap C şıkkıdır. Metin, hem içerik hem üslup hem de okurda uyandıracağı hisleri yansıtmaktadır.",
    "Doğru cevap A şıkkıdır. Yazarın tarafsız bir tutum sergilediği vurgulanmaktadır.",
    "Doğru cevap D şıkkıdır. Kahramanın sabırsız ve tedirgin ruh hâli anlatılmaktadır.",
    "Doğru cevap C şıkkıdır. Kitapların ihtiyaç ve beklentilere göre nitelikli olanlar arasından seçilmesi gerektiği anlatılmaktadır."
  ],
  "Keywords": [
    [
      "ifade yorumu",
      "şiir",
      "vatan sevgisi"
    ],
    [
      "kesin yargı",
      "çıkarım",
      "şiir"
    ],
    [
      "ana düşünce",
      "millî değer",
      "özgünlük"
    ],
    [
      "karşılaştırma",
      "benzetme",
      "tanımlama",
      "örneklendirme"
    ],
    [
      "söz sanatları",
      "şiir",
      "yorum"
    ],
    [
      "hikâye unsurları",
      "olay",
      "kişi",
      "mekân"
    ],
    [
      "arka kapak",
      "üslup",
      "okur etkisi"
    ],
    [
      "kişilik özelliği",
      "tarafsızlık"
    ],
    [
      "duygu durumu",
      "sabırsızlık",
      "gerginlik"
    ],
    [
      "ana düşünce",
      "okuma",
      "seçicilik"
    ]
  ]
}