{
  "Ticket_Id": [
    "LGS-2025-C-001",
    "LGS-2025-C-002",
    "LGS-2025-C-003",
    "LGS-2025-C-004",
    "LGS-2025-C-006",
    "LGS-2025-C-007",
    "LGS-2025-C-008",
    "LGS-2025-C-009",
    "LGS-2025-C-010",
    "LGS-2025-C-011",
    "LGS-2025-C-012"
  ],
  "Kategori": [
    "Cümlede Anlam",
    "Paragrafta Anlam",
    "Cümlede Anlam",
    "Cümlede Anlam",
    "Paragrafta Anlam",
    "Söz Sanatları",
    "Hikâye Unsurları",
    "Paragrafta Anlam",
    "Cümlede Anlam",
    "Paragrafta Anlam",
    "Paragrafta Anlam"
  ],
  "Alt_Baslik": [
    "Sözcüklerin Metne Katkısı",
    "Söz Öbeğinde Anlam",
    "Kesin Yargı",
    "Ana Düşünce",
    "Düşünceyi Geliştirme Yolları",
    "Söz Sanatları",
    "Hikâye Unsurları",
    "Metin Türü ve İçerik",
    "Yazarın Tutumu",
    "Duygu Durumu",
    "Ana Düşünce"
  ],
  "Metinler": [
    "Hiç tanımadığımız ancak görür görmez içimizin ısındığı, şöyle bir kucaklayıp da sarmalamak istediğimiz insanlar vardır. Onların gülüşlerinde duygularının yıpranmış, çok acı çekmiş olduklarını görürsünüz. Fakat bu kişiler yine de yaşama direncini ve umudunu yitirmemiş insanlardır. Üzüntülerinde de mutluluklarında da her daim samimilerdir. Onları değerli yapan özellikleri samimiyetleridir. Yalanı dolanı olmayan, riyakârlığa tamah etmeyen, dostlarına karşı ve paylaşımcı olan bu insanlar ilk bakışta kendilerini belli eder.",
    "Vatanına borçlu olarak ölmek istemez Fazıl Hüsnü Dağlarca. O ki şairdir, nefesiyle dalgalandırmalıdır bayrağını. O ki eski bir askerdir, cepheleri bir şahin gibi gözlemelidir. Silahlar ateşlenir de dağ taş ateşlenmez mi! Bir millet ayağa kalkar da kurt, kuş, ağaç, böcek sessiz mi kalır! Bir destan yazılmaktadır madem Anadolu’da, “Dağlarca” yazılmalıdır. “Üç Şehitler Destanı” denilmelidir en fırtınalısına.",
    "Birçok türde yazdım ama kendimi en iyi ifade ettiğim tür şiir oldu.",
    "Yabancı kültür unsurlarını bire bir kopyalamak yerine bunları millî değerlerimizle yorumlayarak yeni tasarımlar ortaya koymamız gerekir.",
    "Ahmet Haşim, bunu ustaca yapan denemecilerin başında gelir. Haşim denemelerini kuyumcu titizliğiyle işler. Onun yazdıklarından bir tek sözcüğü çıkaramayacağınız gibi, onlara bir tek sözcük de katamazsınız. Falih Rıfkı’nın da üslubu beğenilir ama Haşim’in denemeleri için söylediğimiz şeyi onunkiler için söyleyemeyiz. Falih Rıfkı’nın “Eski Saat” yazısı, neredeyse hiç iz bırakmadan unutulup gitmişken Ahmet Haşim’in “Müslüman Saati” başlıklı yazısı sık sık hatırlanmakta, okunmakta, değerlendirme konusu olmaktadır.",
    "Ve şehir sabah akşam bu gürültüdür, Baksan minareler, kubbeler görünür, Minyatür bir gök ve serseri bulutlar; Bacalar tütmekte yakından, uzaktan, Kuşlar saçaklarda mahzun kanat çırpar, Usanmış durur damlar, göğe bakmaktan.",
    "Fahri Bey ile torunu balığa gideceklerdi. Fahri Bey’in elinde kocaman oltası ve tabure torununun elinde ise kırmızı kova, çıktılar yola. Ağaçlarla kaplı dar sokaktan sahile doğru yokuş aşağı inmeye başladılar.",
    "İyi bir arka kapak yazısı kitabın içeriğine olduğu kadar yazarın üslubuna ve okurların kitabı okuduktan sonra hissedeceklerine dair bilgiler de verir. Bunlar, okurların kitap seçiminde önemli etkenlerdir. Bir okur da bunları dikkate alarak kitap seçimini yapmıştır.",
    "Genellikle büyük şairler hakkında yazılan eleştiri kitaplarında abartı derecesinde övgülerle karşılaşırız. Oysa yazar, son yazdığı eleştiri kitabında yıllarca aynı ekmeği bölüşmüş olmalarına rağmen Sezai Karakoç’u ve şiirlerini kendini bir adım geriye atarak anlatmıştır.",
    "Tarık, ikide bir kapağı işlemeli köstekli saatini çıkarıp bakıyor. Her bakışında “Geç kaldık, bu araba bu gidişle mümkünü yok trene yetişemez.” manasında cık cık ediyor, kafa sallıyor; bununla da yetinmeyip yanındakilere saati soruyordu.",
    "Okuma, rastgele ve bilinçsizce yapılırsa zaman kaybı ve hayal kırıklığı kaçınılmazdır. Bu nedenle kitaplar dünyasında seçme eserler okumak hayati bir önem taşımaktadır. Kitapların sayısı fazla, hayat ve zaman da kısa olduğundan okuma eyleminin en önemli noktası “seçme”dir. Bu seçme işinin temelinde yatan ise beklentilerimizdir. Öncelikle niçin okuduğumuzu tespit edip ardından kitapları araştırarak seçmeliyiz. Daha sonra ise edebî ve kabul görmüş bu eserleri belli bir düzen ve sıralama içerisinde okumalıyız."
  ],
  "Soru_Kokleri": [
    "Bu metinde boş bırakılan yerlere düşüncenin akışına göre sırasıyla aşağıdakilerin hangisi getirilmelidir?",
    "Bu metindeki altı çizili ifadeyle anlatılmak istenen aşağıdakilerden hangisidir?",
    "Bu sözleri söyleyen bir sanatçı için aşağıdakilerden hangisi kesinlikle söylenir?",
    "Bu cümlede anlatılmak istenen aşağıdakilerden hangisidir?",
    "Bu metinde verilen düşünceyi geliştirme yollarının tamamının kullanıldığını söyleyebilmek için boş bırakılan yere hangisi getirilmelidir?",
    "Aşağıdakilerin hangisinde bu dizelerdeki söz sanatlarından herhangi biri kullanılmamıştır?",
    "Bu parça aşağıdakilerin hangisiyle devam ettirildiğinde hikâyenin tüm unsurlarına yer verilmiş olmaz?",
    "Bu okurun kitap seçiminde etkili olan arka kapak yazısı aşağıdakilerden hangisi olabilir?",
    "Bu metinde sözü edilen yazarın vurgulanan özelliği aşağıdakilerden hangisidir?",
    "Bu metindeki kahramanın duygu durumu aşağıdakilerin hangisinde vardır?",
    "Bu metinde asıl anlatılmak istenen aşağıdakilerden hangisidir?"
  ],
  "Cevaplar": [
    "Doğru cevap B. Pes etmemiş - koruyucu. Metindeki anlam akışına göre kişiler umudunu yitirmemiş ve dostlarına karşı koruyucu olarak betimlenmektedir.",
    "Doğru cevap A. Bağımsızlık mücadelesine şiirleriyle katılmak. Altı çizili ifade, Dağlarca’nın destana şiiriyle katkı sunmasını anlatmaktadır.",
    "Doğru cevap C. Şiir, sanatçının kendini iyi ifade ettiği türler arasındadır. En iyi ifade edilen türün şiir olduğu açıkça belirtilmiştir.",
    "Doğru cevap D. Farklı kültürlere ait ögeler milletimize özgü bir bakış açısıyla işlenerek özgün eserler verilmelidir. Cümle, yabancı unsurların millî değerlerle harmanlanmasını savunur.",
    "Doğru cevap A. Yıllara hitap edecek bir denemede her sözcük tarihî eser gibi geleceğe ulaşmak zorundadır. Metin bu yargıyı tanımlama, benzetme, örnekleme ve karşılaştırmayla destekler.",
    "Doğru cevap C. Daha mı iyi olur daha mı kötü bilmiyordu / Bir umut vardı gönülde eksilmiyordu. Bu dizelerde kişileştirme veya benzetme yoktur.",
    "Doğru cevap D. Torunu, kaldırım taşlarına bakıyordu. Fiziksel betimleme dışındaki hikâye unsurları eksiktir.",
    "Doğru cevap C. Bu kitaptan sonra Yunus’un yanık sevdalı sesini duyacak. Arka kapak yazısı üslup ve okurda bırakacağı etkiyi anlatır.",
    "Doğru cevap A. Tarafsızlığı. Yazar, yakınlığına rağmen nesnel bir tutum sergilemiştir.",
    "Doğru cevap D. Kalktı, eski perdesini kaldırıp pencereden baktı. Sabırsız ve tedirgin ruh hâli yansıtılmaktadır.",
    "Doğru cevap C. Kitaplar, ihtiyaçlar doğrultusunda nitelikli olanlar arasından tercih edilmelidir. Metnin ana düşüncesi seçici ve bilinçli okumadır."
  ],
  "Keywords": [
    "boşluk doldurma, sözcük anlamı",
    "söz öbeği, bağlam",
    "kesin yargı",
    "ana düşünce",
    "düşünceyi geliştirme",
    "söz sanatları",
    "hikâye unsurları",
    "arka kapak yazısı",
    "yazar tutumu",
    "duygu durumu",
    "bilinçli okuma"
  ]
}